Repository: Projeto-Mouse/Main
Catalog: Traducoes/*.po
Languages: es_es

source: Nos pague uma breja
es_es: Invítanos una cerveza

source: Jogar
es_es: Jugar

source: Carregar
es_es: Cargar

source: Opções
es_es: Opciones

source: Sair
es_es: Salir

source: Som
es_es: Sonido

source: configuração som
es_es: configuración de sonido

source: Graficos
es_es: Gráficos

source: configuração grafica
es_es: configuración gráfica

source: configuração de controles
es_es: configuración de controles

source: Acessibilidade
es_es: Accesibilidad

source: acessibilidade
es_es: accesibilidad

source: Linguagens
es_es: Idiomas

source: Creditos e apoio
es_es: Créditos y apoyo

source: configuração
es_es: configuración

source: Resolução da tela
es_es: Resolución de pantalla

source: Tamanho da tela
es_es: Tamaño de pantalla

source: Salvar
es_es: Guardar

source: Tela Cheia
es_es: Pantalla Completa

source: Janela
es_es: Ventana

source: Janela Sem Bordas
es_es: Ventana Sin Bordes

source: Tela Cheia Sem Bordas
es_es: Pantalla Completa Sin Bordes
